export const reviews = [
    { name: "Андрій",
        text:"Дякую тобі за такий розклад 😍❤️," +
            "Мені все дуже супер сподобалося!Все чітко і лаконічно без лишніх деталей.Цей розклад мені дуже допоміг) " +
            "Дав мені сили вірити в себе і занепадати духом 😌 що дуже важливо)" +
            "Дуже дякую 😘 Як буде потрібно,звісно буду звертатись ще)  " },
    { name: "Марина", text: "Хочу залишити відгук щодо розкладу, взагалі я в такі речі не дуже вірила, але після твого розкладу повністю змінила свою" +
            "думку на рахунок цього) Все" +
            "сталося так як ти казала до\n" +
            "дрібниць. Тому дуже дякую❣️" },
    { name: "Ольга", text: "Та я взагалі не вірив в ці штуки, тоді просто за компанію сів) але після того як другий місяць мав схожі риси карти, мене шось\n" +
            "дизорієртувало😅\n" +
            "Звісно карти хороші випали, але коли кожен місяць твої слова відповідають тому, що дійсно сталося в голові трохи страшно\n" +
            "було😅\n" +
            "Я досі не до кінця вірю, але хотів\n" +
            "би знову це зробити )" }
];
